const CheckOutRules = () =>{
    return (<>
        <p id="ArticleTitle">退宿預約規則</p>
        <p> 1. 本網站僅於宿舍幹部在值班時間時專用，其餘時段請至一樓宿管提出退宿檢查要求。
            <br />
            2. 尖峰時間預約人數眾多，請耐心等待檢查。
            <br />
            3. 退宿前請先確保床位已符合退宿規定。
            <br />
            4. 請在檢查前待在床位上，以便有不合格時可馬上清理。
            <br />
            5. 退宿檢查合格後，記得至宿管中心退還鑰匙！
            <br />
            6. 若因不合格想重新檢查，請直接找值班樓長。
            <br/>
            7. 若有其他退宿問題，請找樓長。
            <br/>
            8. 查看退宿檢查規定<a href="" target="_blank">請點擊我</a>。
        </p>
    </>)
}
export default CheckOutRules